level1 = [
    'Наконец-то! Нашелся!',
    'Привет, пап!',
    'А где твои братья?',
    ('Не знаю, они убежали еще дальше..',
     'Я не пошел за ними, там дальше',
     'лава..'),
    'Ладно, сынок'
]

level2 = [
    ('Уже на этом этапе я понял,',
     'что диалоги в игре будут',
     'максимально кринжовыми'),
    'Как и сюжет?',
    'ДА!!',
]

level3 = [
    ('С другой стороны механика',
     'диалогов есть ?'),
    'Есть',
    ('Значит все ок. Здесь же',
     'никто не ждет острого сюжета..'),
]

all_dialogs = [
    level1, level2, level3
]